Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/facta/fhi/til-deg-som-har-fatt-beskjed-om-a-holde-deg-hjemme_nob.pdf.tmx
Source language: nob
Languages: sme

source: Til deg som har fått beskjed om å holde deg hjemme
sme: Buohkaide geat leat gohččojuvvon bissut ruovttus

source: Det er mye oppmerksomhet rundt det nye koronaviruset.
sme: Ođđa koronadávdda birra lea dál hui ollu sáhka.

source: De fleste som utvikler sykdommen Covid-19 får bare milde plager, men noen kan bli svært syke.
sme: Eatnasat geat buohccájit koronavirusa geažil (COVID-19) eai buohccá garrasit, muhto soapmásat sáhttet šaddat hirbmat buohccin.

source: Derfor prøver vi å bremse spredningen av smitte i samfunnet.
sme: Danne čađahuvvojit miehtá riikka doaimmat geahččalin dihte eastadit virusa njoammumis.

source: Noen blir bedt av lege om å holde seg hjemme.
sme: Muhtimiid leat doaktárat gohččon bissut ruovttus.

source: De som får påvist Covid-19 må isoleres helt fra andre mennesker.
sme: Buohkat geain lea duođaštuvvon COVID19 fertejit leat oalát sierra eará olbmuin nu gohčoduvvon ’ruovttuisolašuvnnas’.

source: De som ikke har fått påvist sykdom, men som kan ha vært utsatt for smitte, må være i det som kalles hjemme-karantene.
sme: Buohkat geat eai leat ožžon COVID-19 diagnosa, muhto geaidda virus sáhttá leat njommon, galget orrut nu gohčoduvvon ‘ruovttukarantenas’ (errejuvvon).

source: Hva er hjemme-isolasjon?
sme: Maid mearkkaša ‘ruovttuisolašuvdna’?

source: Hvis legen din har sagt at du har Covid-19, eller hvis du venter på prøvesvar, må du holde deg helt isolert slik at du ikke smitter andre.
sme: Jus doavttir lohká ahte dus lea COVID-19 dahje jus leat vuordime iskosa bohtosiid, de galggat doalahit iežat sierra earáin vai it njoammut virusa sidjiide.

source: Hjemme-isolasjon betyr at du skal være isolert fra alle, også fra dem du bor sammen med. Du kan ikke gå ut, du bør være på et rom for deg selv, spise på rommet og må ikke dele håndkle med andre.
sme: Ruovttuisolašuvdna mearkkaša ahte fertet doalahit iežat áibbas eret eará olbmuin, maiddái sis geaiguin orut ovttas. It oaččo mannat olggos, galggat orrut aktolanjas, boradit sierra lanjas, it ge geavahit seamma sihkaldagaid go earát.

source: Hvis tilstanden din forverrer seg, må du kontakte lege på telefon.
sme: Jus du dearvvašvuođadilli vearáska, de galggat gulahallat iežat doaktáriin telefovnna bokte.

source: Det går også an å være isolert på sykehus.
sme: Doavttir sáhttá maid mearridit ahte don dárbbašat boahtit buohccivissui ja doppe isolerejuvvot.

source: Isolasjonen varer til legen sier at du er smittefri, eller at prøveresultatet viser at du ikke har Covid-19.
sme: Isolašuvnnas galggat orrut dassážii go doavttir muitala ahte dus ii šat leat infekšuvdna dahje go iskosat čájehit ahte dus ii šat leat COVID-19.

source: Hva er hjemme-karantene?
sme: Maid mearkkaša ’ruovttukarantena’?

source: Hvis legen din har sagt at du ikke er syk, men at du har vært utsatt for smitte, må du være i karantene.
sme: Jus doavttir lea lohkan ahte don it leat buohcci, muhto ahte dutnje sáhttá leat infekšuvdna njommon, de fertet mannat karantenii, namalassii doalahit iežat eret eará olbmuin.

source: Du må holde deg hjemme men det er ikke like strengt som ved hjemme-isolasjon.
sme: Dalle sáhtát leat ruovttus, muhto ruovttukarantena ii leat seamma čavga go ruovttuisolašuvdna.

source: Hjemme-karantene betyr at du skal redusere kontakt med andre mennesker mest mulig, men du behøver ikke være helt isolert.
sme: Ruovttukarantena mearkkaša ahte dus galgá leat earáiguin nu unnán dahkamuš go vejolaš, muhto it dárbbaš oalát leat akto.

source: Du kan ikke gå på skole, jobb, og andre aktiviteter og du kan ikke ta kollektivtransport (buss, trikk, t-bane, tog, fly eller ferge), men du kan gå en tur ute alene.
sme: It galgga gal mannat skuvlii ja bargui, it ge searvat eará doaimmaide, it ge galgga almmolaš sáhtuid čuovvut (busse, trihka, T-bána, toga, girdi dahje fatnasa), muhto sáhtát gal akto vázzit olgun.

source: Dersom du begynner å få hoste, halsbetennelse, er kortpustet eller har feber, kontakt lege på telefon.
sme: Jus gossagoađát, oaččut čottavuolšši dahje febara dahje šaddá lossat vuoigŋat, de fertet doaktáriin gulahallat telefovnna bokte.

source: Hjemme-karantene varer til 10 dager etter at du har vært smitteutsatt.
sme: Ruovttukarantena bistá 10 beaivvi dan rájes go infekšuvdna sáhttá leat njommon dutnje.

source: Hold deg oppdatert!
sme: Čuovo mielde áigges áigái!

source: Myndighetene ber alle som bor i Norge om å lese viktig informasjon og råd om koronavirus på www.fhi.no og www.helsenorge.no.
sme: Ráđđehus bivdá buohkaid Norggas lohkat deaŧalaš dieđuid ja rávvagiid koronadávdda birra dáppe www.fhi.no ja www.helsenorge.no.

source: Rådene forandrer seg raskt.
sme: Dát rávačálus ođasmahttojuvvo áigges áigái.

source: Informasjonen er tilgjengelig på norsk og engelsk.
sme: Eambbo dieđuid gávnnat dárogillii ja eŋgelasgillii.

source: Dersom du har problemer med å forstå informasjonen, oppfordrer vi deg til å be noen du kjenner om hjelp.
sme: Jus lea juoga maid lea váttis ipmirdit, de fertet iežat oahppásiid bivdit čilget.
